
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "contacts view mode"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "modo vista contactos";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "50"; */
"50.title" = "Título";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "123"; */
"123.title" = "Eliminar…";

/* Class = "NSMenuItem"; title = "Edit Name…"; ObjectID = "124"; */
"124.title" = "Editar nombre…";

/* Class = "NSMenuItem"; title = "Search in Spotlight"; ObjectID = "131"; */
"131.title" = "Buscar en Spotlight";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "132"; */
"132.title" = "Mostrar perfil";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "135"; */
"135.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "137"; */
"137.title" = "Enviar contactos…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "138"; */
"138.title" = "Enviar fotos y archivos…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "139"; */
"139.title" = "Enviar SMS…";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "140"; */
"140.title" = "Mensaje instantáneo…";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "141"; */
"141.title" = "Llamar";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "142"; */
"142.title" = "Renombrar…";

/* Class = "NSMenuItem"; title = "Add to List…"; ObjectID = "143"; */
"143.title" = "Añadir a la lista…";

/* Class = "NSButtonCell"; title = "Video Call"; ObjectID = "161"; */
"161.title" = "Videollamada";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "contact list"; ObjectID = "175"; */
"175.ibExternalAccessibilityDescription" = "lista de contactos";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "177"; */
"177.headerCell.title" = "Nombre";

/* Class = "NSTableColumn"; headerCell.title = "★"; ObjectID = "178"; */
"178.headerCell.title" = "★";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Favorite"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Favorito";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "180"; */
"180.title" = "Celda de texto";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "186"; */
"186.headerCell.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "187"; */
"187.title" = "Celda de texto";

/* Class = "NSTableColumn"; headerCell.title = "Lists"; ObjectID = "188"; */
"188.headerCell.title" = "Listas";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "189"; */
"189.title" = "Celda de texto";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "192"; */
"192.headerCell.title" = "Ubicación";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Celda de texto";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "219"; */
"219.title" = "Añadir a favoritos";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "220"; */
"220.title" = "Eliminar contacto…";

/* Class = "NSTabViewItem"; label = "CollectionViewTab"; ObjectID = "232"; */
"232.label" = "CollectionViewTab";

/* Class = "NSTabViewItem"; label = "FacebookErrorTab"; ObjectID = "233"; */
"233.label" = "FacebookErrorTab";

/* Class = "NSTextFieldCell"; title = "Changed your Facebook password?"; ObjectID = "240"; */
"240.title" = "¿Has cambiado tu contraseña de Facebook?";

/* Class = "NSTextFieldCell"; title = "Please reconnect in order to see your Facebook friends."; ObjectID = "242"; */
"242.title" = "Vuelve a conectar para ver tus contactos de Facebook.";

/* Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "244"; */
"244.title" = "Conectar";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "261"; */
"261.title" = "Reenviar solicitud de contacto…";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "266"; */
"266.title" = "Enviar mensaje de vídeo…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "bbh-wA-SxA"; */
"bbh-wA-SxA.title" = "Enviar archivos…";
